; Generated (10.11.2018 14:00:00) by Win10 Settings Blocker v1.1
; www.sordum.org

[Main]
Language=Auto
ControlPanel=0
AllUsers=1

[Language_English]
01="BlueLife"
02="Blocking Options"
03="Disable Blocking"
04="Hide Pages"
05="Show Only Pages"
06="Block Settings Pages"
07="Save settings"
08="Add to list"
09="Delete from the list"
10="Options"
11="Windows Settings Pages"
12="&Enable"
13="&Disable"
14="&Delete"
15="&Select All"
16="&Copy Command"
17="&Search With Google"
18="&Launch"
19="&Add New"
20="&Launch Windows Settings"
21="&Apply to All Users"
22="&Donate"
23="&HomePage"
24="&Contact"
25="&About"
26="Do you want to save the changes?"
27="Wait ..."
28="Add to List"
29="Close"
30="Block Control Panel"
31="Control Panel Items"
32="&Settings Pages Options"
33="&Control Panel Options"
34="&Import List"
35="&Export List"
36="&Launch Control Panel"
37="&Command Line Info"
38="Win10 Settings Blocker Files"
39="Unable to write file!"
40="This feature works only on Windows 10"

[Language_Turkish_Türkçe]
01="BlueLife"
02="Engelleme Seçenekleri"
03="Engellemeyi Kapat"
04="Sayfaları Gizle"
05="Sadece Sayfaları Göster"
06="Ayar Sayfasını Engelle"
07="Ayarları Kaydet"
08="Listeye Ekle"
09="Listeden Sil"
10="Seçenekler"
11="Windows Ayar Sayaları"
12="&Etkinleştir"
13="&Devre Dışı Bırak"
14="&Listeden Sil"
15="&Hepsini Seç"
16="&Komutu Kopyala"
17="&Google ile Ara"
18="&Çalıştır"
19="&Listeye Ekle"
20="&Windows Ayarlarını Aç"
21="&Tüm Kullanıcılara Uygula"
22="&Bağış Yap"
23="&Anasayfası"
24="&İletişim"
25="&Hakkında"
26="Değişiklikleri kaydetmek istiyor musunuz?"
27="Bekleyin ..."
28="Listeye Ekle"
29="Kapat"
30="Denetim Masasını Engelle"
31="Denetim Masası Öğeleri"
32="&Ayar Sayfası Seçenekleri"
33="&Denetim Masası Seçenekleri"
34="&Liste Al"
35="&Listeyi Dışarı Aktar"
36="&Denetim Masasını Aç"
37="&Komut Istemi Bilgisi"
38="Win10 Settings Blocker Dosyaları"
39="Dosyaya yazılamıyor!"
40="Bu özellik sadece Windows 10 üzerinde çalışır."

[Language_German_Deutsche]
01="Velociraptor"
02="Sperroptionen"
03="Blockierung deaktivieren"
04="Seiten ausblenden"
05="Nur Seiten anzeigen"
06="Block Einstellungen Seite"
07="Einstellungen speichern"
08="zur Liste hinzufügen"
09="aus der Liste löschen"
10="Optionen"
11="Windows Einstellungsseiten"
12="&Aktivieren"
13="&Deaktivieren"
14="&Löschen"
15="&Alles auswählen"
16="&Befehl kopieren"
17="&Mit Google suchen"
18="&Starten"
19="&neue hinzufügen"
20="&Windows Einstellungen Starten"
21="&auf alle Benutzer anwenden"
22="&Spenden"
23="&Startseite"
24="&Kontakt"
25="&Über"
26="Möchten Sie die Änderungen speichern"
27="Warten ..."
28="Zur Liste hinzufügen"
29="beenden"
30="Block Systemsteuerung"
31="Systemsteuerung Komponente"
32="&Einstellungsseiten optionen"
33="&Systemsteuerung optionen"
34="&Liste importieren"
35="&Liste exportieren"
36="&Systemsteuerung starten"
37="&Befehlszeileninfo"
38="Win10 Settings Blocker Dateien"
39="Die Datei konnte nicht geschrieben werden!"
40="Diese Funktion ist nur unter Windows 10 verfügbar"

[Language_Bulgarian_Български]
01="BlueLife"
02="Настройки на блокирането"
03="Забрани блокирането"
04="Скрий страниците"
05="Покажи само страниците"
06="Блокирай страниците с настройки"
07="Запази настройките"
08="Добави в списъка"
09="Изтрий от списъка"
10="Опции"
11="Страниците с настройки на Windows"
12="&Разреши"
13="&Забрани"
14="&Изтрий"
15="Маркирай &всички"
16="&Копирай командата"
17="&Търси с Google"
18="&Стартирай"
19="&Добави нова"
20="&Стартирай настройки на Windows"
21="&Приложи към всички потребители"
22="&Дарете"
23="&Начална страница"
24="&Връзка"
25="&Относно"
26="Искате ли да запазите промените?"
27="Изчакайте ..."
28="Добави в списъка"
29="Затвори"

[Language_French_Français]
01="Largo"
02="Options de blocage"
03="Désactiver blocage"
04="Masquer les pages"
05="Afficher seulement pages"
06="Bloquer la page Paramètres"
07="Sauvegarder les paramètres"
08="Ajouter à la liste"
09="Supprimer de la liste"
10="Options"
11="Pages de paramètres Windows"
12="&Activer"
13="&Désactiver"
14="&Supprimer"
15="&Sélectionner tout"
16="&Copier Commande"
17="&Rechercher avec Google"
18="&Lancer"
19="&Ajouter nouveau"
20="&Lancer les paramètres Windows"
21="&Appliquer à tous les utilisateurs"
22="&Faire un don"
23="&Page d'accueil"
24="&Contact"
25="&A propos de"
26="Voulez-vous sauvegarder les modifications?"
27="Attendez ..."
28="Ajouter à la liste"
29="Fermer"
30="Bloc Panneau de configuration"
31="Éléments du panneau de contrôle"
32="&Paramètres Pages Options"
33="&Options du panneau configuration"
34="&Importer Liste"
35="&Exporter Liste"
36="&Lancer le panneau de configuration"
37="&Info de ligne de commande"
38="Fichiers de blocage de paramètres Win10"
39="Impossible d'écrire le fichier!"
40="Cette fonctionnalité ne fonctionne que sur Windows 10"

[Language_Hungarian_Magyar]
01="dorilacko"
02="Blokkolási lehetőségek"
03="Letiltás letiltása"
04="Oldalak elrejtése"
05="Oldalak megjelenítése"
06="Blokkbeállítások"
07="Beállítások mentése"
08="Listához adás"
09="Törölje a listáról"
10="Opciók"
11="Windows beállításai"
12="&Engedélyezés"
13="&Letiltás"
14="&Töröl"
15="Összes kijelölése"
16="& Másolás parancs"
17="& Keresés a Google-lal"
18="&Indítás"
19="&Új hozzáadása"
20="&Windows gépház elindítása"
21="& Alkalmazás az összes felhasználóra"
22="&Adomány"
23="&Honlap"
24="&Kapcsolat"
25="&Névjegy"
26="Szeretnéd menteni a változtatásokat?"
27="Várj ..."
28="Hozzáad a listához"
29="Bezárás"

[Language_Japanese_日本語]
01="wakaizumo"
02="ブロック設定"
03="ブロックをすべて解除"
04="チェックしたメニュー項目を隠す"
05="チェック項目以外をすべて隠す"
06="「設定」へのアクセスをブロック"
07="“変更を適用”\n このボタンを押す事で、変更した設定を適用できます"
08="“リストへ追加”\n 「設定」のメニュー項目(英語)を、選択して追加します"
09="“リストから削除”\n 選択した項目を、リストから削除します"
10="オプション / その他"
11="Windows 10 の「設定」メニュー項目 (英語)"
12="有効 -チェックを入れる(&E)"
13="無効 -チェックを外す(&U)"
14="リストから選択項目を削除(&D)"
15="すべて選択(&A)"
16="選択した設定の起動コマンドをコピー(&C)"
17="起動コマンドを Google検索...(&S)"
18="選択した「設定」メニューを開く(&O)..."
19="リストへ追加(&A)"
20="Windows の「設定」を開く(&O)"
21="すべてのユーザーに適用する(&A)"
22="[web] 寄付サイトへ(&D)..."
23="[web] 作者サイトへ(&H)..."
24="[web] お問い合わせ(&Q)..."
25="このソフトについて(&A)..."
26="変更した設定を適用しますか?"
27="処理中・・・ 少々お待ち下さい"
28="リストへ追加"
29="閉じる"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="Možnosti blokiranja"
03="Onemogoči blokiranje"
04="Skrij strani"
05="Prikaži samo strani"
06="Blokiraj nastavitve strani"
07="Shrani nastavitve"
08="Dodaj na seznam"
09="Izbriši s seznama"
10="Možnosti"
11="Windows Nastavitve strani"
12="&Omogoči"
13="O&nemogoči"
14="I&zbriši"
15="Izberi &vse"
16="&Kopiraj ukaz"
17="Po&išči z Google"
18="Zaže&ni"
19="&Dodaj novo"
20="Zaženo Nas&tavitve Windows"
21="&Uporabi za vse uporabnike"
22="Da&rujte"
23="Do&mača stran"
24="&Stik"
25="&Vizitka"
26="Ali želite shraniti spremembe?"
27="Počakaj..."
28="Dodaj na seznam"
29="Zapri"

[Language_Russian_Pусский]
01="Sergey.Ramazanov"
02="Параметры Блокировки"
03="Значения по Умолчанию"
04="Запретить Настройки"
05="Показывать Только Эти"
06="Скрыть ВСЕ Параметры"
07="Применить!"
08="Добавить в Список"
09="Удалить из Списка"
10="Настройки"
11="Страницы "Настроек Windows""
12="&Включить"
13="&Отключить"
14="&Удалить"
15="&Выбрать Все"
16="&Скопировать Команду"
17="&Поиск в Google"
18="&Запустить"
19="&Добавить Новый"
20="&Открыть "Параметры Windows""
21="&Применить Всем Пользователям"
22="&Пожертвовать"
23="&Домашняя Страница"
24="&Контакты"
25="&О Программе "
26="Сохранить Изменения?"
27="Подождите..."
28="Добавить в Список"
29="Закрыть"
30="Запретить Панель Управления"
31="Элементы "Панели Управления""
32="&Настройка "Параметров Windows""
33="&Настройка "Панели Управления""
34="&Импорт Настроек"
35="&Экспорт Настроек"
36="&Открыть "Панель Управления""
37="&Информация о командной строке"
38="Файлы Settings Blocker"
39="Невозможно Записать Файл!"
40="Эта Функция Работает Только в Windows 10"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Επιλογές φραγής"
03="Απενεργοποίηση φραγής"
04="Απόκρυψη σελίδων"
05="Εμφάνιση μόνο σελίδων"
06="φραγή σελίδων ρυθμίσεων"
07="Αποθήκευση ρυθμίσεων"
08="Προσθήκη στη λίστα"
09="Διαγραφή από τη λίστα"
10="Επιλογές"
11="Σελίδες ρυθμίσεων των Windows"
12="&Ενεργοποίηση"
13="Απενε&ργοποίηση"
14="&Διαγραφή"
15="Επι&λογή όλων"
16="Αντι&γραφή εντολής"
17="&Αναζήτηση με Google"
18="Ε&κκίνηση"
19="&Προσθήκη νέας"
20="Ε&κκίνηση ρυθμίσεων των Windows"
21="Ε&φαρμογή σε όλους του χρήστες"
22="&Δωρεά"
23="&Ιστοσελίδα"
24="&Επικοινωνία"
25="&Περί..."
26="Θέλετε να αποθηκεύσετε τις αλλαγές;"
27="Παρακαλώ περιμένετε..."
28="Προσθήκη στη λίστα"
29="Κλείσιμο"
30="Φραγή Πίνακα ελέγχου"
31="Στοιχεία Πίνακα ελέγχου"
32="Επιλογές σελίδων &ρυθμίσεων"
33="Επι&λογές Πίνακα ελέγχου"
34="Ει&σαγωγή λίστας"
35="Ε&ξαγωγή λίστας"
36="Εκκί&νηση Πίνακα ελέγχου"
37="Πληροφορίες &Γραμμής εντολών"
38="Αρχεία Win10 Settings Blocker"
39="Δεν είναι δυνατή η εγγραφή του αρχείου!"
40="Αυτή η δυνατότητα λειτουργεί μόνο στα Windows 10"

[Language_Spanish_Español]
01="Enrique Piñeiro"
02="Opciones de Bloqueos"
03="Deshabilitar Bloqueos"
04="Ocultar Páginas"
05="Mostrar Solo Páginas"
06="Bloquear Páginas Establecidas"
07="Guardar Establecidos"
08="Añadir a la Lista"
09="Eliminar de la Lista"
10="Opciones"
11="Páginas de Establecidos de Windows"
12="&Habilitar"
13="&Deshabilitar"
14="&Eliminar"
15="&Seleccionar Todos"
16="&Copiar Comando"
17="&Búscar con Google"
18="&Ejecutar"
19="&Añadir Nuevo"
20="&Ejecutar Establecidos de Windows"
21="&Aplicar a todos Usuarios"
22="&Donar"
23="&Hogar del Programa"
24="&Contacto"
25="&Acerca de..."
26="¿&Desea guardar los cambios?"
27="Espere..."
28="Añadir a la Lista"
29="cerrar"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Opcje blokowania"
03="Wyłącz blokowanie"
04="Ukryj strony"
05="Pokaż tylko strony"
06="Zablokuj strony z ustawieniami"
07="Zapisz ustawienia"
08="Dodaj do listy"
09="Usuń z listy"
10="Opcje"
11="Strony z ustawieniami Windows"
12="Włącz"
13="Wyłącz"
14="Usuń"
15="Wybierz wszystko"
16="Skopiuj polecenie"
17="Wyszukaj za pomocą Google"
18="Uruchom"
19="Dodaj nowe"
20="Uruchom ustawienia Windows"
21="Zastosuj dla wszystkich użytkowników"
22="Wspomóż"
23="Strona domowa"
24="Kontakt"
25="O programie"
26="Czy chcesz zapisać ustawienia ?"
27="Czekaj ..."
28="Dodaj do listy"
29="Zapisz"

[Language_Chinese_简体中文]
01="Kumaursa"
02="屏蔽设置"
03="禁用屏蔽"
04="隐藏设置页"
05="仅显示指定设置页"
06="屏蔽设置页"
07="保存设置"
08="添加到列表"
09="从列表中删除"
10="选项"
11="Windows设置页"
12="启用"
13="禁用"
14="删除"
15="全选"
16="复制指令"
17="使用Google搜索"
18="启动"
19="新增"
20="打开Windows设置"
21="应用到所有用户"
22="捐赠"
23="主页"
24="联系我们"
25="关于"
26="是否保存改动?"
27="请稍等..."
28="添加到列表"
29="关闭"

[Language_Swedish]
01="Per"
02="Blockeringsalternativ"
03="Inaktivera blockering"
04="Dölj sidor"
05="Visa endast sidor"
06="Blockera Inställningssidor"
07="Spara  inställningar"
08="Addera till lista"
09="Radera från lista"
10="Alternativ"
11="Windows Inställningssidor"
12="&Aktivera"
13="&Inaktivera"
14="&Radera"
15="&Välj alla"
16="&Kopiera kommando"
17="&Sök med Google"
18="&Visa"
19="&Addera ny"
20="&Visa Windows Inställningar"
21="&Tillämpa för alla användare"
22="&HomePage"
23="&Hemsida"
24="&Kontakt"
25="&Om"
26="Vill du spara ändringarna?"
27="Vänta..."
28="Addera till lista"
29="Stäng"
30="Blockera kontrollpanelen"
31="Kontrollpanelpunkter"
32="&Inställningssidealternativ"
33="&Kontrollpanelsalternativ"
34="&Importera lista"
35="&Exportera lista"
36="&Visa Kontrollpanelen"
37="&Kommandoradsinfo"
38="Win 10 Inställningsblockerarfiler"
39="Kunde inte skriva filen!"
40="Denna egenskap fungerar endast på W 10"

[Language_Japanese_日本語]
01="wakaizumo"
02="ブロック設定"
03="ブロックをすべて解除"
04="チェックしたメニュー項目を隠す"
05="チェック項目以外をすべて隠す"
06="「設定」へのアクセスをブロック"
07="“変更を適用”\n このボタンを押す事で、変更した設定を適用できます"
08="“リストへ追加”\n 「設定」のメニュー項目(英語)を、選択して追加します"
09="“リストから削除”\n 選択した項目を、リストから削除します"
10="オプション / その他"
11="Windows 10 の「設定」メニュー項目 (英語)"
12="有効 -チェックを入れる(&E)"
13="無効 -チェックを外す(&U)"
14="リストから選択項目を削除(&D)"
15="すべて選択(&A)"
16="選択した設定の起動コマンドをコピー(&C)"
17="起動コマンドを Google検索...(&S)"
18="選択した「設定」メニューを開く(&O)..."
19="リストへ追加(&A)"
20="Windows の「設定」を開く(&O)..."
21="すべてのユーザーに適用する(&A)"
22="[web] 寄付サイトへ(&D)..."
23="[web] 作者サイトへ(&H)..."
24="[web] お問い合わせ(&Q)..."
25="このソフトについて(&A)..."
26="変更した設定を適用しますか?"
27="処理中・・・ 少々お待ち下さい"
28="リストへ追加"
29="閉じる"
30="コンパネへのアクセスをブロック"
31="コントロールパネル項目"
32="Windows の「設定」 を編集(&W)"
33="コントロールパネル を編集(&P)"
34="リストファイルを開く(&I)..."
35="現在のリストを保存(&E)..."
36="コントロールパネルを開く(&L)..."
37="コマンドライン情報(&C)..."
38="Win10 Settings Blocker Files"
39="ファイルへの書込みに失敗しました"
40="この機能はWindows 10でのみ動作します"

[Language_Korean_한국어]
01="Jaehyung Lee"
02="[차단 옵션]"
03="잠금 해제"
04="항목 숨기기"
05="항목 보이기"
06="Windows 설정 잠금"
07="설정 저장"
08="항목 추가"
09="항목 삭제"
10="옵션"
11="Windows 설정 항목"
12="사용(&E)"
13="사용 안함(&D)"
14="삭제(&D)"
15="모두 선택(&S)"
16="명령 복사(&C)"
17="Google 검색(&S)"
18="시작(&L)"
19="항목 추가(&A)"
20="Windows 설정 항목(&W)"
21="전체 사용자 적용(&A)"
22="기부하기(&D)"
23="홈페이지(&H)"
24="문의하기(&C)"
25="정보(&A)"
26="변경 사항을 저장하시겠습니까?"
27="잠시만 기다려 주십시오 ..."
28="항목 추가"
29="닫기"
30="제어판 잠금"
31="Windows 제어판 항목"
32="설정페이지 옵션(&S)"
33="제어판 옵션(&C)"
34="리스트 가져오기(&I)"
35="리스트 내보내기(&E)"
36="Windows 제어판(&L)"
37="명령줄 정보(&C)"
38="WsBlocker 파일"
39="파일을 생성할 수 없습니다!"
40="이 기능은 Windows10 에서만 동작합니다."

[Language_Hebrew_עברית]
01="עברית"
02="אפשרויות חסימה"
03="השבת חסימה"
04="הסתר דפים"
05="הצג רק דפים"
06="חסום דפי הגדרות"
07="שמור הגדרות"
08="הוסף לרשימה"
09="מחק מהרשימה"
10="אפשרויות"
11="Windows דפי הגדרות"
12="&אפשר"
13="&השבת"
14="&מחק"
15="&בחר הכל"
16="&העתק פקודה"
17="&חפש עם גוגל"
18="&הפעל"
19="&הוסף עכשיו"
20="&Windows הפעל את הגדרות"
21="&החל על כל המשתמשים"
22="&לתרום"
23="&דף הבית"
24="&צור קשר"
25="&אודות"
26="האם אתה רוצה לשמור את השינויים?"
27="המתן ..."
28="הוסף לרשימה"
29="סגור"
30="חסום את לוח הבקרה"
31="פריטים בלוח הבקרה"
32="&אפשרויות דפי הגדרות"
33="&אפשרויות לוח הבקרה"
34="&ייבא רשימה"
35="&ייצא רשימה"
36="&הפעל את לוח הבקרה"
37="&מידע שורת הפקודה"
38="Win10 Settings Blocker Files"
39="אין אפשרות לכתוב קובץ!"
40="Windows 10 -תכונה זו פועלת רק ב"